import React from "react";

function WhyCom() {
  return (
    <div style={{ height: "1000px" }}>
      <div className="container">
        <p style={{marginTop: '100px'}}>
          Почему выбрать именно нас: <br /> -Мы специализируемся на пашиве
          разнообразной одежды и трикотажных изделий, всегда учитывая
          особенности фигур ваших покупателей <br /> -Гарантируем разработку
          лекал и образцов в течение 2-3 дней, в зависимости от сложности
          изделия, чтобы каждая деталь сидела идеально. <br /> -В нашем
          ассортименте широкий выбор фурнитуры и всегда актуальных трендовых
          тканей, чтобы удовлетворить требования самых взыскательных клиентов.{" "}
          <br /> -Наша производтсвенная мощность позволяет нам создавать до 20
          тысяч изделий в месяц. <br />
          -Минимальный объем заказа составляет 500 единиц на одну модель с
          учетом разных размеров.
        </p>
      </div>
    </div>
  );
}

export default WhyCom;
